const img =
  "https://raw.githubusercontent.com/DATA-Container-100/random-imgs/main/pngwing.com.png";

export const testimonialData = [
  {
    customer: "Soly Seif",
    img: img,
    quote:
      "شركه محترمه جدا أنا اتعملت معاهم كذا مره عندهم ضمير ومن ساعه ما رشيت معنديش اي حشرات نهائي وغسيل الانتريه بجد الالوان زي ماهيه ورجع جديد تاني شكرا",
  },
  {
    customer: "Malak Mahmoud",
    img: img,
    quote:
      "من احسن الشركات بجد شكرا ليكم بجد الانتريه بقي تحفه وراحته حلوة بصراحه رجع جديد من تاني",
  },
  {
    customer: "Mona Mostafa",
    img: img,
    quote:
      "شركه محترمه جدا جدا مواعيدهم مضبوطه وشغلهم محترم جدا والانتريه والله رجع جديد فله وده تاني تعامل ليا معاكم ومش هيكون الاخير انشاء الله شكرا ليكوا جدا وربنا يوفقكم",
  },
  {
    customer: "Omnia Elhalawany",
    img: img,
    quote:
      "بصراحه انا حبيت اشكركم جداااااااا ماشاء الله جيتو غسلتو الركنه وماشاء الله نضفت جداااااااا جداااااااا ربنا يبارك ليكم بصراحه ناس امينه ومحترمه وشاطره جداااااااا بشركم. كل سنه وانتم طيبين",
  },
  {
    customer: "Mariam Hamdy",
    img: img,
    quote:
      "أحسن شركه نظافه اتعاملت معاها بجد زوق واحترام في التعامل ومواعيد مظبوطه وتسليم شغل فوق الممتاز",
  },
  {
    customer: "Eman Elsobky",
    img: img,
    quote:
      "خدمه محترمه جدا والناس محترمه والنضافه والريحه حلوين اوي شكرا جدا وان شاء الله مش اخر تعامل",
  },
];
